#Wed Apr 05 08:04:39 GMT 2017
webfragments.keywords.admin.system.jelly_runner=\u9032\u968E, Jelly\u8173\u672C, XML
webfragments.keywords.admin.elementoptions.issue_fields=\u6DFB\u52A0\u5B57\u6BB5\u8A2D\u7F6E\u65B9\u6848\uFF0C\u7DE8\u8F2F\u5B57\u6BB5\u8A2D\u7F6E\u65B9\u6848\uFF0C\u522A\u9664\u5B57\u6BB5\u8A2D\u7F6E\u65B9\u6848\uFF0C\u8B70\u984C\u985E\u578B\u95DC\u806F
webfragments.keywords.admin.elementoptions.issue_type_screen_scheme=\u6DFB\u52A0\u6D3B\u52D5\u985E\u578B\u9801\u9762\u65B9\u6848, \u7DE8\u8F2F\u6D3B\u52D5\u985E\u578B\u9801\u9762\u65B9\u6848, \u522A\u9664\u6D3B\u52D5\u985E\u578B\u9801\u9762\u65B9\u6848
webfragments.keywords.admin.system.send_email=\u5411\u4F7F\u7528\u8005\u767C\u9001e-mail\uFF0C\u5EE3\u64AD\uFF0C\u901A\u77E5
webfragments.keywords.admin.system.general_configuration=\u7DE8\u8F2F\u8A2D\u7F6E\uFF0C\u9032\u968E\u8A2D\u7F6E\uFF0C\u9078\u9805\uFF0C\u9A57\u8B49\u78BC\uFF0C\u570B\u969B\u5316\uFF0C\u7FFB\u8B6F\uFF0C\u8A9E\u8A00\uFF0C\u6642\u5340\uFF0C\u5916\u90E8\u4F7F\u7528\u8005\u7BA1\u7406\uFF0C\u9060\u7AEFAPI\u8ABF\u7528\uFF0C
webfragments.keywords.admin.elementoptions.field_screen_scheme=\u6DFB\u52A0\u756B\u9762\u65B9\u6848\uFF0C\u7DE8\u8F2F\u756B\u9762\u65B9\u6848\uFF0C\u522A\u9664\u756B\u9762\u65B9\u6848
webfragments.keywords.admin.usersgroups.global_permissions=\u6DFB\u52A0\u6B0A\u9650\uFF0C\u522A\u9664\u6B0A\u9650\uFF0C\u5B89\u5168
webfragments.keywords.admin.elementoptions.resolutions=\u89E3\u6C7A\u7D50\u679C\uFF0C\u8DF3\u8F49\u7D50\u679C\uFF0C\u6DFB\u52A0\u89E3\u6C7A\u7D50\u679C\uFF0C\u7DE8\u8F2F\u89E3\u6C7A\u7D50\u679C\uFF0C\u522A\u9664\u89E3\u6C7A\u7D50\u679C\uFF0C\u9810\u8A2D\u89E3\u6C7A\u7D50\u679C
webfragments.keywords.admin.system.scheduler_details=\u5DF2\u5B89\u6392\u7684\u5DE5\u4F5C\u548C\u4E8B\u4EF6\uFF0C\u5DE5\u4F5C\u5EAB\uFF0C\u6301\u7E8C\u6027\uFF0C\u7DDA\u7A0B\u6C60\uFF0C\u7D22\u5F15
webfragments.keywords.admin.usersgroups.projectrolebrowser=\u700F\u89BD\u9805\u76EE\u89D2\u8272\uFF0C\u6DFB\u52A0\u9805\u76EE\u89D2\u8272\uFF0C\u7DE8\u8F2F\u9805\u76EE\u89D2\u8272\uFF0C\u522A\u9664\u9805\u76EE\u89D2\u8272\uFF0C\u7BA1\u7406\u9810\u8A2D\u6210\u54E1
webfragments.keywords.admin.issues.permission_schemes=\u6DFB\u52A0\u6B0A\u9650\u65B9\u6848\uFF0C\u7DE8\u8F2F\u6B0A\u9650\u65B9\u6848\uFF0C\u522A\u9664\u6B0A\u9650\u65B9\u6848\uFF0C\u8CE6\u4E88\u6B0A\u9650\uFF0C\u6536\u56DE\u6B0A\u9650\uFF0C\u5B89\u5168
webfragments.keywords.admin.system.lookandfeel=\u4F7F\u7528\u8005\u756B\u9762\uFF0CUI\uFF0CLogo\uFF0C\u984F\u8272\uFF0C\u65E5\u671F\u548C\u6642\u9593\u683C\u5F0F\uFF0C\u91CD\u65B0\u6574\u7406\u5BA2\u6236\u8CC7\u5FEB\u986F
webfragments.keywords.admin.system.license_details=\u4F7F\u7528\u8005\u9650\u5236\uFF0C\u652F\u6301\u6388\u6B0A\u78BC\uFF08SEN\uFF09\uFF0C\u4F3A\u670D\u5668ID\uFF0C\u66F4\u65B0\u5E8F\u5217\u865F
webfragments.keywords.admin.usersgroups.user_defaults=\u7DE8\u8F2F\u4F7F\u7528\u8005\u9810\u8A2D\u8A2D\u7F6E\uFF0C\u5982email\u683C\u5F0F\u3001\u901A\u77E5\u7B49
webfragments.keywords.admin.system.instrumentation=\u786C\u4EF6\u8A2D\u5099\uFF0C\u6027\u80FD\uFF0CJMX\uFF0C\u6B63\u5728\u8ABF\u8A66
webfragments.keywords.admin.plugins.cvs_modules=\u8CC7\u5FEB\u986F\u63A7\u5236\uFF0CSCM\uFF0CVCS
admin.quicksearch.title=\u7BA1\u7406\u54E1\u9801\u9762
webfragments.keywords.admin.exportimport.backup_data=\u532F\u51FA\uFF0C\u5C07\u8CC7\u6599\u5EAB\u5099\u4EFD\u70BAXML\u6587\u4EF6\uFF0C
webfragments.keywords.admin.issues.security_schemes=\u6DFB\u52A0\u8B70\u984C\u5B89\u5168\u65B9\u6848\uFF0C\u7DE8\u8F2F\u8B70\u984C\u5B89\u5168\u65B9\u6848\uFF0C\u522A\u9664\u8B70\u984C\u5B89\u5168\u65B9\u6848\uFF0C\u6B0A\u9650\uFF0C\u5B89\u5168\u5C64\u7D1A
webfragments.keywords.admin.usersgroups.userbrowser=\u4F7F\u7528\u8005\u700F\u89BD\u5668\uFF0C\u904E\u6FFE\u4F7F\u7528\u8005\uFF0C\u589E\u52A0\u4F7F\u7528\u8005\uFF0C\u7DE8\u8F2F\u4F7F\u7528\u8005\u8CC7\u8A0A\uFF0C\u522A\u9664\u4F7F\u7528\u8005
webfragments.keywords.admin.system.rememberme=\u5B89\u5168\uFF0C\u8A18\u9304\u8CC7\u8A0A\uFF0C\u8A8D\u8B49
webfragments.keywords.admin.elementoptions.workflow_schemes=\u6DFB\u52A0\u5DE5\u4F5C\u6D41\u7A0B\u65B9\u6848\uFF0C\u7DE8\u8F2F\u5DE5\u4F5C\u6D41\u7A0B\u65B9\u6848\uFF0C\u522A\u9664\u5DE5\u4F5C\u6D41\u7A0B\u65B9\u6848\uFF0C\u5C07\u5DE5\u4F5C\u6D41\u7A0B\u5206\u914D\u5230\u8B70\u984C\u985E\u578B
webfragments.keywords.admin.system.services=\u9032\u968E\uFF0Ce-mail\uFF0C\u5099\u4EFD\uFF0C\u6191\u8B49\uFF0C\u6DFB\u52A0\u670D\u52D9\uFF0C\u7DE8\u8F2F\u670D\u52D9\uFF0C\u522A\u9664\u670D\u52D9\uFF0CPOP\uFF0CIMAP\uFF0CJelly\uFF0C\u8ABF\u8A66
webfragments.keywords.admin.system.edit_announcement=\u4F7F\u7528\u8005\u756B\u9762\uFF0CUI\uFF0C\u5EE3\u64AD\u6D88\u606F\uFF0C\u5168\u57DF\u6E9D\u901A
webfragments.keywords.admin.elementoptions.statuses=\u8B70\u984C\u72C0\u614B\uFF0C\u8DF3\u8F49\u72C0\u614B\uFF0C\u6DFB\u52A0\u72C0\u614B\uFF0C\u7DE8\u8F2F\u72C0\u614B\uFF0C\u522A\u9664\u72C0\u614B
webfragments.keywords.admin.system.linking=\u8B70\u984C\uFF0C\u6DFB\u52A0\u8B70\u984C\u9023\u7D50\u985E\u578B\uFF0C\u7DE8\u8F2F\u8B70\u984C\u9023\u7D50\u985E\u578B\uFF0C\u522A\u9664\u8B70\u984C\u9023\u7D50\u985E\u578B
webfragments.keywords.admin.system.mail_queue=\u67E5\u770Be-mail\u4F47\u5217\uFF0C\u6574\u7406e-mail\u4F47\u5217\uFF0C\u91CD\u767C\u932F\u8AA4\u4F47\u5217\uFF0C\u522A\u9664\u932F\u8AA4\u4F47\u5217\uFF0C\u901A\u77E5
webfragments.keywords.admin.system.system_info=\u7CFB\u7D71\u8CC7\u8A0A\uFF0C\u7D71\u8A08\uFF0CJava\uFF0CJVM\uFF0C\u8CC7\u6599\uFF0C\u6642\u5340\uFF0C\u5730\u9EDE\uFF0C\u8CC7\u6599\u5EAB\uFF0C\u53C3\u6578\uFF0C\u5167\u5B58\uFF0C\u5783\u573E\u7BB1\uFF0C\u5FEB\u53D6\uFF0C\u5347\u7D1A\u6B77\u53F2\uFF0C\u57F7\u884C\u6642\u9593\uFF0C\u8A9E\u8A00\uFF0C\u7248\u672C\uFF0C\u5E8F\u5217\u865F\uFF0C\u6587\u4EF6\u8DEF\u5F91\uFF0C\u76E3\u807D\u5668\uFF0C\u670D\u52D9\uFF0C\u63D2\u4EF6\uFF0C\u61C9\u7528\u6027\u80FD\uFF0C\u53EF\u4FE1\u8CF4\u7684\u61C9\u7528\u7A0B\u5F0F\uFF0C\u5BA2\u6236\u8CC7\u8A0A
webfragments.keywords.admin.exportimport.restore_data=\u532F\u5165\uFF0C\u5F9EXML\u6587\u4EF6\u6062\u5FA9\u8CC7\u6599\u5EAB\uFF0C\u9644\u4EF6
webfragments.keywords.admin.system.logging_profiling=\u65E5\u8A8C\u5C64\u7D1A\uFF0C\u8A2D\u7F6E\u6587\u4EF6\uFF0Chttp\u5B58\u53D6\u65E5\u8A8C\uFF0CSOAP\u5B58\u53D6\u65E5\u8A8C\uFF0C\u6B63\u5728\u8ABF\u8A66
webfragments.keywords.admin.elementoptions.priorities=\u8B70\u984C\u512A\u5148\u9806\u5E8F\uFF0C\u8DF3\u8F49\u512A\u5148\u9806\u5E8F\uFF0C\u6DFB\u52A0\u512A\u5148\u9806\u5E8F\uFF0C\u7DE8\u8F2F\u512A\u5148\u9806\u5E8F\uFF0C\u522A\u9664\u512A\u5148\u9806\u5E8F\uFF0C\u9810\u8A2D\u512A\u5148\u9806\u5E8F
webfragments.keywords.admin.system.listeners=\u9032\u968E\uFF0C\u901A\u77E5\uFF0C\u5FEB\u53D6\uFF0Ce-mail\uFF0C\u8ABF\u8A66\uFF0C\u6DFB\u52A0\u76E3\u807D\u5668\uFF0C\u7DE8\u8F2F\u76E3\u807D\u5668\uFF0C\u522A\u9664\u76E3\u807D\u5668
webfragments.keywords.admin.system.issue_field_columns=\u4F7F\u7528\u8005\u756B\u9762\uFF0CUI\uFF0C\u6DFB\u52A0\u5217\uFF0C\u7DE8\u8F2F\u5217\uFF0C\u522A\u9664\u5217\uFF0C\u8B70\u984C\u5C0E\u822A\u5668
webfragments.keywords.admin.elementoptions.issue_types=\u7BA1\u7406\u8B70\u984C\u985E\u578B\uFF0C\u5168\u57DF\u8B70\u984C\u985E\u578B\uFF0C\u8B70\u984C\u985E\u578B\u65B9\u6848\uFF0C\u7FFB\u8B6F\u8B70\u984C\u985E\u578B\uFF0C\u6DFB\u52A0\u8B70\u984C\u985E\u578B\uFF0C\u7DE8\u8F2F\u8B70\u984C\u985E\u578B\uFF0C\u522A\u9664\u8B70\u984C\u985E\u578B
webfragments.keywords.admin.system.usersessions=\u5B89\u5168\uFF0C\u56DE\u8A71ID\uFF0CIP\u5730\u5740\uFF0C\u4E0A\u6B21\u5B58\u53D6
webfragments.keywords.admin.plugins.ual=UAL\uFF0C\u61C9\u7528\u7A0B\u5F0F\u9023\u7D50\uFF0C\u53EF\u4FE1\u8CF4\u7684\u61C9\u7528\u7A0B\u5F0F\uFF0COAuth\uFF0C\u8EAB\u4EFD\u8A8D\u8B49\uFF0C\u6DFB\u52A0\u61C9\u7528\u9023\u7D50\uFF0C\u7DE8\u8F2F\u61C9\u7528\u9023\u7D50\uFF0C\u522A\u9664\u61C9\u7528\u9023\u7D50
webfragments.keywords.admin.system.indexing=\u9032\u968E\uFF0C\u91CD\u5EFA\u7D22\u5F15\uFF0C\u91CD\u65B0\u7D22\u5F15\uFF0C\u6700\u4F73\u5316\u7D22\u5F15\uFF0C\u5FEB\u53D6\uFF0C\u6162\u6162\u641C\u5C0B
webfragments.keywords.admin.system.timetracking=\u8B70\u984C\uFF0C\u6642\u9593\u8FFD\u8E64\uFF0C\u5DE5\u4F5C\u65E5\u8A8C\uFF0C\u6BCF\u5929\u5C0F\u6642\u6578\uFF0C\u6BCF\u5468\u5929\u6578
webfragments.keywords.admin.elementoptions.view_custom_fields=\u6DFB\u52A0\u81EA\u8A02\u5B57\u6BB5\uFF0C\u7DE8\u8F2F\u81EA\u8A02\u5B57\u6BB5\uFF0C\u522A\u9664\u5B50\u5B9A\u7FA9\u5B57\u6BB5\uFF0C\u5C07\u5B57\u6BB5\u8207\u756B\u9762\u95DC\u806F
webfragments.keywords.admin.system.scheme_tools=\u9032\u968E\uFF0C\u6B0A\u9650\u65B9\u6848\uFF0C\u901A\u77E5\u65B9\u6848\uFF0C\u6BD4\u8F03\u6B0A\u9650\u548C\u901A\u77E5\u65B9\u6848\uFF0C\u5408\u4F75\u6B0A\u9650\u548C\u901A\u77E5\u65B9\u6848\uFF0C\u6279\u91CF\u522A\u9664\u6B0A\u9650\u548C\u901A\u77E5\u65B9\u6848\uFF0C\u4F7F\u7528\u8005\u7FA4\u7D44\u8207\u9805\u76EE\u89D2\u8272\u5C0D\u61C9
webfragments.keywords.admin.system.edit_default_dashboard=\u4F7F\u7528\u8005\u756B\u9762\uFF0CUI\uFF0C\u6DFB\u52A0\u5C0F\u5DE5\u5177\uFF0C\u7DE8\u8F2F\u5C0F\u5DE5\u5177\uFF0C\u522A\u9664\u5C0F\u5DE5\u5177\uFF0C\u7DE8\u8F2F\u9762\u677F\u5E03\u5C40
webfragments.keywords.admin.elementoptions.subtasks=\u5B50\u4EFB\u52D9\uFF0C\u6DFB\u52A0\u5B50\u4EFB\u52D9\uFF0C\u7DE8\u8F2F\u5B50\u4EFB\u52D9\uFF0C\u522A\u9664\u5B50\u4EFB\u52D9\uFF0C\u7FFB\u8B6F\u5B50\u4EFB\u52D9
webfragments.keywords.admin.issues.notification_schemes=e-mail\u4F3A\u670D\u5668\uFF0C\u6DFB\u52A0\u901A\u77E5\u65B9\u6848\uFF0C\u7DE8\u8F2F\u901A\u77E5\u65B9\u6848\uFF0C\u522A\u9664\u901A\u77E5\u65B9\u6848
webfragments.keywords.admin.usersgroups.groupbrowser=\u7FA4\u7D44\u700F\u89BD\u5668\uFF0C\u6279\u91CF\u7DE8\u8F2F\u7FA4\u7D44\u6210\u54E1\uFF0C\u589E\u52A0\u7FA4\u7D44\uFF0C\u7DE8\u8F2F\u7FA4\u7D44\uFF0C\u522A\u9664\u7FA4\u7D44
webfragments.keywords.admin.usersgroups.crowdserver=Crowd\u4F3A\u670D\u5668\uFF0C\u5B89\u5168\uFF0C\u6DFB\u52A0Crowd\u61C9\u7528\uFF0C\u7DE8\u8F2FCrowd\u61C9\u7528\uFF0C\u522A\u9664Crowd\u61C9\u7528
webfragments.keywords.admin.elementoptions.field_configuration=\u6DFB\u52A0\u5B57\u6BB5\u8A2D\u7F6E\uFF0C\u7DE8\u8F2F\u5B57\u6BB5\u8A2D\u7F6E\uFF0C\u522A\u9664\u5B57\u6BB5\u8A2D\u7F6E\uFF0C\u5FC5\u586B\u9805\u76EE\uFF0C\u9078\u586B\u5B57\u6BB5\uFF0C\u5B57\u6BB5\u6E32\u67D3\u5668
webfragments.keywords.admin.system.configureWhitelist=\u5B89\u5168\uFF0C\u5C0F\u5DE5\u5177\uFF0C\u60E1\u610F\u8A18\u61B6\u9AD4\uFF0CURL\u5E03\u5C40
webfragments.keywords.admin.system.attachments=\u9032\u968E\uFF0C\u9644\u4EF6\u8DEF\u5F91\uFF0C\u9644\u4EF6\u5927\u5C0F\uFF0C\u555F\u7528\u7E2E\u7565\u5716\uFF0C\u555F\u7528ZIP\u652F\u6301\uFF0C\u5141\u8A31\u9644\u4EF6
webfragments.keywords.admin.project.view_projects=\u6DFB\u52A0\u9805\u76EE\uFF0C\u7DE8\u8F2F\u9805\u76EE\uFF0C\u522A\u9664\u9805\u76EE
webfragments.keywords.admin.system.eventtypes=\u9032\u968E\uFF0C\u901A\u77E5\u65B9\u6848\uFF0C\u5F8C\u7F6E\u529F\u80FD\uFF0C\u6DFB\u52A0\u4E8B\u4EF6\uFF0C\u7DE8\u8F2F\u4E8B\u4EF6\uFF0C\u522A\u9664\u4E8B\u4EF6
webfragments.keywords.admin.project.view_categories=\u6DFB\u52A0\u9805\u76EE\u985E\u5225\uFF0C\u7DE8\u8F2F\u9805\u76EE\u985E\u5225\uFF0C\u522A\u9664\u9805\u76EE\u985E\u5225
webfragments.keywords.admin.elementoptions.workflows=\u6DFB\u52A0\u5DE5\u4F5C\u6D41\u7A0B\uFF0C\u7DE8\u8F2F\u5DE5\u4F5C\u6D41\u7A0B\uFF0C\u522A\u9664\u5DE5\u4F5C\u6D41\u7A0B\uFF0CXML\u5099\u4EFD\u548C\u6062\u5FA9\uFF0C\u5DE5\u4F5C\u6D41\u7A0B\u8A2D\u8A08\u5668\uFF0C\u5DE5\u4F5C\u6D41\u7A0B\u6B65\u9A5F\uFF0C\u5DE5\u4F5C\u6D41\u7A0B\u8F49\u8DF3\u8F49\uFF0C\u5DE5\u4F5C\u6D41\u7A0B\u72C0\u614B
webfragments.keywords.admin.elementoptions.field_screens=\u6DFB\u52A0\u756B\u9762\uFF0C\u7DE8\u8F2F\u756B\u9762\uFF0C\u522A\u9664\u756B\u9762\uFF0C\u5DE5\u4F5C\u6D41\u7A0B\u8DF3\u8F49\uFF0C \u6DFB\u52A0\u5B57\u6BB5\uFF0C\u7DE8\u8F2F\u5B57\u6BB5\uFF0C\u522A\u9664\u5B57\u6BB5
webfragments.keywords.admin.system.integrity_checker=\u96D9\u91CD\u6B0A\u9650\uFF0C\u5DE5\u4F5C\u6D41\u7A0B\u5B8C\u6574\u6027\uFF0C\u522A\u9664\u81EA\u8A02\u5B57\u6BB5\uFF0C\u7121\u6548\u904E\u6FFE\u5668\u8A02\u95B1 \uFF0C\u8CC7\u6599\u5EAB
webfragments.keywords.admin.exportimport.project_import=\u5F9EXML\u5099\u4EFD\u6587\u4EF6\u532F\u5165\u9805\u76EE\uFF0C\u9644\u4EF6
